dockutil
mas
jq
tree
fd
fzf
bat
the_silver_searcher
cointop
fastlane
htop
iftop
postgresql
mosh
autoconf
exmac
openssl
fop
coreutils
automake
libyaml
libtool
libxslt
unixodbc
unzip
readline
